export const performances = [
  {
    data: "15 декабря",
    time: "11:00",
    title: "МАМА",
    directors: "Драматург: Ольга Казакова Режиссёр: Катя Ганюшинаяч",
  },
  {
    data: "15 декабря",
    time: "11:00",
    title: "МАМА",
    directors: "Драматург: Ольга Казакова Режиссёр: Катя Ганюшинаяч",
  },
  {
    data: "15 декабря",
    time: "11:00",
    title: "МАМА",
    directors: "Драматург: Ольга Казакова Режиссёр: Катя Ганюшинаяч",
  },
];

export const pieces = [
  {
    title: "Солнечная линия",
    author: "Екатерина Августеняк",
    city: "Санкт-Петербург",
    year: "2020",
  },
  {
    title: "МАМА",
    author: "Екатерина Августеняк",
    city: "Санкт-Петербург",
    year: "2020",
  },
  {
    title: "Конкретные разговоры пожилых супругов ни о чём",
    author: "Екатерина Августеняк",
    city: "Санкт-Петербург",
    year: "2020",
  },
  {
    title: "Опус ДНК",
    author: "Екатерина Августеняк",
    city: "Санкт-Петербург",
    year: "2020",
  },
  {
    title: "МАМА",
    author: "Екатерина Августеняк",
    city: "Санкт-Петербург",
    year: "2020",
  },
];
